{
  "Workload_Display_Name": "Carga de trabajo de muestra",
  "Workload_Full_Display_Name": "Carga de trabajo de muestra",
  "Workload_Description": "Descripción de la carga de trabajo de muestra",
  "Learning_Material_1_Title": "Documentación del kit de desarrollo de carga de trabajo",
  "Learning_Material_1_Description": "Descripción de la documentación del kit de desarrollo de carga de trabajo",
  "Learning_Material_1_Introduction": "Comienza con el Kit de Desarrollo de Carga de Trabajo",
  "Frontend_only_playground_Title": "Área de pruebas del SDK del cliente",
  "Frontend_only_playground_Description": "Descripción del área de pruebas del SDK del cliente",
  "Frontend_only_playground_Introduction": "Comienza con el área de pruebas del SDK del cliente",
  "Working_with_data_playground_Title": "Área de pruebas de datos",
  "Working_with_data_playground_Description": "Descripción del área de pruebas de datos",
  "Working_with_data_playground_Introduction": "Comienza con el área de pruebas de datos",
  "Fabric_UX_System_Title": "Documentación del sistema de UX de Fabric",
  "Fabric_UX_System_Description": "Descripción del sistema de UX de Fabric",
  "Fabric_UX_System_Introduction": "Comienza con el sistema de UX de Fabric",
  "NewSection_Custom_Action_Title": "Prácticas solo para la interfaz de usuario",
  "CreateHub_Workload_Description": "Descripción del producto CreateHub",
  "CreateHub_Card_Title": "Elemento de muestra",
  "CreateHub_Card_Description": "Cree un elemento de carga de trabajo de muestra para su experiencia de desarrollo",
  "Workload_Hub_Workload_Slogan": "La forma más rápida de pasar de mil millones de puntos de datos a un punto de vista.",
  "Workload_Hub_Workload_Description": "La carga de trabajo de Contoso permite a las organizaciones interactuar con los clientes en tiempo real y automatizar las decisiones comerciales operativas a gran escala. Admite una amplia variedad de actividades orientadas al cliente, como marketing personalizado y la siguiente mejor acción, y decisiones que afectan al cliente, incluidos los servicios de crédito y la prevención del fraude.",
  "SampleItem_DisplayName": "Elemento de carga de trabajo de muestra",
  "SampleItem_DisplayName_Plural": "Elementos de carga de trabajo de muestra"
  }
  