{
  "Workload_Display_Name": "Carga de trabajo de muestra de WDKv2",
  "Workload_Full_Display_Name": "Carga de trabajo de muestra de WDKv2",
  "Workload_Description": "Carga de trabajo de muestra de WDKv2 con dos tipos de elementos y 谩reas de juego para que comience su experiencia de desarrollo ",
  "Learning_Material_1_Title": "Documentaci贸n del kit de desarrollo de carga de trabajo",
  "Learning_Material_1_Description": "Descripci贸n de la documentaci贸n del kit de desarrollo de carga de trabajo",
  "Learning_Material_1_Introduction": "Comienza con el Kit de Desarrollo de Carga de Trabajo",
  "Frontend_playground_Title": "rea de pruebas del SDK del cliente",
  "Frontend_playground_Description": "Descripci贸n del 谩rea de pruebas del SDK del cliente",
  "Frontend_playground_Introduction": "Comienza con el 谩rea de pruebas del SDK del cliente",
  "Data_playground_Title": "rea de pruebas de datos",
  "Data_playground_Description": "Descripci贸n del 谩rea de pruebas de datos",
  "Data_playground_Introduction": "Comienza con el 谩rea de pruebas de datos",
  "Fabric_UX_System_Title": "Documentaci贸n del sistema de UX de Fabric",
  "Fabric_UX_System_Description": "Descripci贸n del sistema de UX de Fabric",
  "Fabric_UX_System_Introduction": "Comienza con el sistema de UX de Fabric",
  "Workload_Hub_Workload_Slogan": "La forma m谩s r谩pida de pasar de mil millones de puntos de datos a un punto de vista.",
  "Workload_Hub_Workload_Description": "La carga de trabajo de Contoso permite a las organizaciones interactuar con los clientes en tiempo real y automatizar las decisiones comerciales operativas a gran escala. Admite una amplia variedad de actividades orientadas al cliente, como marketing personalizado y la siguiente mejor acci贸n, y decisiones que afectan al cliente, incluidos los servicios de cr茅dito y la prevenci贸n del fraude.",
  "HelloWorldItem_DisplayName": "Art铆culo de Hola Mundo",
  "HelloWorldItem_DisplayName_Plural": "Art铆culos de Hola Mundo",
  "HelloWorldItem_Description": "Un elemento de Hola mundo para comenzar tu experiencia de desarrollo"
}
  