{
  "Workload_Display_Name": "Carga de trabajo de muestra de WDKv2",
  "Workload_Full_Display_Name": "Carga de trabajo de muestra de WDKv2",
  "Workload_Description": "Carga de trabajo de muestra de WDKv2 con dos tipos de elementos y 치reas de juego para que comience su experiencia de desarrollo 游",
  "Learning_Material_1_Title": "Documentaci칩n del kit de desarrollo de carga de trabajo",
  "Learning_Material_1_Description": "Descripci칩n de la documentaci칩n del kit de desarrollo de carga de trabajo",
  "Learning_Material_1_Introduction": "Comienza con el Kit de Desarrollo de Carga de Trabajo",
  "Frontend_playground_Title": "츼rea de pruebas del SDK del cliente",
  "Frontend_playground_Description": "Descripci칩n del 치rea de pruebas del SDK del cliente",
  "Frontend_playground_Introduction": "Comienza con el 치rea de pruebas del SDK del cliente",
  "Data_playground_Title": "츼rea de pruebas de datos",
  "Data_playground_Description": "Descripci칩n del 치rea de pruebas de datos",
  "Data_playground_Introduction": "Comienza con el 치rea de pruebas de datos",
  "Fabric_UX_System_Title": "Documentaci칩n del sistema de UX de Fabric",
  "Fabric_UX_System_Description": "Descripci칩n del sistema de UX de Fabric",
  "Fabric_UX_System_Introduction": "Comienza con el sistema de UX de Fabric",
  "Workload_Hub_Workload_Slogan": "La forma m치s r치pida de pasar de mil millones de puntos de datos a un punto de vista.",
  "Workload_Hub_Workload_Description": "La carga de trabajo de Contoso permite a las organizaciones interactuar con los clientes en tiempo real y automatizar las decisiones comerciales operativas a gran escala. Admite una amplia variedad de actividades orientadas al cliente, como marketing personalizado y la siguiente mejor acci칩n, y decisiones que afectan al cliente, incluidos los servicios de cr칠dito y la prevenci칩n del fraude.",
  "HelloWorldItem_DisplayName": "Art칤culo de Hola Mundo",
  "HelloWorldItem_DisplayName_Plural": "Art칤culos de Hola Mundo",
  "HelloWorldItem_Description": "Un elemento de Hola mundo para comenzar tu experiencia de desarrollo",
  "CalculatorSampleItem_DisplayName": "Ejemplo de calculadora",
  "CalculatorSampleItem_DisplayName_Plural": "Ejemplos de calculadoras",
  "CalculatorSampleItem_Description": "Un elemento de calculadora simple que almacena datos en OneLake",
  "CognitiveSampleItem_DisplayName": "Ejemplo Cognitivo",
  "CognitiveSampleItem_DisplayName_Plural": "Ejemplos Cognitivos",
  "CognitiveSampleItem_Description": "Un elemento cognitivo simple que utiliza IA para analizar datos",
  "UnityCatalogItem_DisplayName": "Cat치logo de Unidad",
  "UnityCatalogItem_DisplayName_Plural": "Cat치logos de Unidad",
  "UnityCatalogItem_Description": "Un elemento de cat치logo de unidad que crea accesos directos a las tablas del cat치logo de unidad de Databricks en OneLake"
}
